
    
	<div class="div_down">
    <div class="text-title"><span>如何挑选钻石</span></div>
    <div class="text-top">
      <img class="ring" src="../images/ring.png">
    </div>
   </div>
   
   <div class="div_text">
    <div class="text_in"> 

<div  class="container-fluid">
<div class="row ">


<div class="col-xs-12 col-sm-12 col-md-9">
<?php
if(isset($_GET['c']) && $_GET['c']=='fluorescence'){
?>
<h1>何谓荧光？</h1>
<div class="field-item even">


<img src="../images/site_elements/howtochoose/fluorescence.jpg" />


荧光反应是指钻石    在紫外荧光灯的照射下发出蓝光的性质。在天然的钻石中约有三分之一的钻石具有这种反应，钻石在紫外光下会出现荧光颜色<br />
GIA把它分成5级：无（None）、极弱（Faint）、中度（Medium）、强（Strong）、很强（Very Strong） 。<br />
荧光反应对钻石主要是有两点影响<br />
影响火光--越强的荧光会让钻石看起来越不透明<br />
改变颜色--同样是颜色H的钻石，有中度荧光的钻石看起来比较白<br />
荧光反应并不表示该颗钻石本身为蓝色，钻石成色的高低是看它本身黄色浓淡为判定标准，而不是以荧光颜色为依据。除了某些特殊的荧光外，一般来讲带荧光的钻石并不影响佩戴。<br />
根据一些最新的学术研究，其实荧光反应对钻石也有正面的影响，它会令钻石在一般正常的光线下显得更白，甚至令钻石的颜色在肉眼看下去有升级的效果，反而会使低颜色的钻石变白，同时价格更实惠。




</div>


<?php
}else if(isset($_GET['c']) && $_GET['c']=='color'){
?>
<h1>何谓色级？</h1>

<div class="field-item even">
<img src="../images/site_elements/howtochoose/color.jpg" width="680" alt="何谓色级？" />
<p>大多数钻石的颜色为无色或微黄，但钻石也会以其他颜色出现，例如红色、蓝色或粉红色等颜色的彩钻。从传统意义上来讲无色钻石中最高等级的颜色是D色，之后的则是E、F、G、H、I、J、K、L等，等级越向后则颜色越黄。</p>
<p>钻石颜色的分级是十分困难的，尤其是高等级的D、E、F色等，只有在专业钻石实验室全封闭的暗室中，6500度色温的钻石灯的照射下，经过专业的钻石分级师和比色石进行对比之后才能判断出钻石本身的颜色属于什么级别。如果是镶嵌后的钻石，在日光下别说D 、E、色的钻石，就即便I 、J、 K、色在普通人眼中的区别都是很细微的。</p>
<p>总结20年来的工作经验，透露一点小小的窍门和大家分享。下图是我们选的三粒镶嵌后的样品，分别是D色，H色和J色。 第一组照片是在实验室环境下比较的效果， 结果是颜色差距很小。 第二组照片是在普通灯光下的佩戴效果，结果是几乎没有区别。 所以在预算有限的情况下，不用过于追求颜色，因为钻石在镶嵌之后其颜色的差距已经很小了。 这样可以把剩下的钱用于购买更大的钻石。</p>
<p>除了常规颜色的钻石以外，最近成为热门话题的还有各种彩钻。 例如日前在苏富比拍卖会上创造纪录的粉红之星，则不在传统的颜色分级当中。彩钻的颜色有自己的分级标准，根据其颜色的浓度可以被分为</p>
<p>Faint〈微〉→Verylight〈微浅〉→Light〈浅〉→Fancylight〈淡彩〉→Fancy〈中彩〉→Fancydark〈暗彩〉→Fancyintense〈浓彩〉→Fancyvivid〈艳彩〉→Fancydeep〈深彩〉。</p>

<img src="../images/site_elements/howtochoose/color_2.jpg" width="680" alt="何谓色级？" />
<p>尽管深彩在所有彩钻中是颜色最浓的，但是艳彩的视觉效果才是最绚烂的，也是所有彩钻中价值最高的等级。</p>
<p>彩钻的颜色是怎么形成的呢？不同的原因造成了彩钻不同的颜色。当氮原子取代了钻石汇总的某些碳原子的时候便形成了黄钻； 吸收了硼元素的时候便形成了蓝钻； 当钻石晶格扭曲的时候则会根据其不同的扭曲的形式形成粉钻或者是绿钻； 黑钻则单纯的是由深色的内含物包裹所致。</p>
<p>据专家统计，每出产10万颗宝石级钻石，其中才可能有一颗彩色钻石，出土概率仅为1/100000。在彩色钻石当中，较常见的有金黄色、棕色、绿色，其它如粉红、红色、蓝色就较为罕见，往往可遇而不可求 。</p>
</div>




<div class="field-item even">

</div>

<?php
}else if(isset($_GET['c']) && $_GET['c']=='clarity'){
?>

<h1>何谓净度</h1>



<div class="field-item even">
<img src="../images/site_elements/howtochoose/clarity.jpg" width="680" />

<p>很多朋友在购买钻石的时候一般都会很纠结钻石的净度， 经常认为花这么多钱买钻石，怎么也得买个VS以上的吧。 我想，如果您不缺钱，你就把颜色净度的指标都提到最高，这样就肯定没有什么遗憾了。但是这种买钻石的方法不是每个朋友都适用，大多数朋友的预算还是有限的，那么如何在有限的资金下买一个性价比最高的钻石呢？<br />
  首先朋友们一定要了解钻石的净度是如何评级的，这对你选购钻石是非常重要的。净度的高低是直接与钻石内部的内含物相关联的。钻石瑕疵的位置，数量，大小，颜色，方向，和可见度等都会直接影响到一颗钻石的净度评级。根据比较流行的钻石分级标准，净度可以被分为十一个不同的等级。<br />
  在所有等级中最高等级的被称为&quot;无瑕（Flawless）&quot;，这个等级的钻石完全没有任何的瑕疵，堪称极品。<br />
  接下来的等级被称为&quot;内部无瑕（Internally Flawless）&quot;，这个级别的钻石内部是完美的，只在边缘或表层有轻微的瑕疵。<br />
  在接下来的则是被称为&quot;极少内含物（Very，Very Slightly Included），VVS1/2&quot;的级别。&quot;无瑕（Flawless）&quot;， &quot;内部无瑕（InternallyFlawless）&quot;， &quot;极少内含物（Very，Very Slightly Included），VVS1/2&quot;这几个级别只有经验丰富的钻石分级师在40倍显微镜下才能看到其中的内含物。<br />
  紧随其后的则是&quot;较少内含物（Very Slightly Included），VS1/2&quot;的级别， 这个级别的钻石是在有经验的钻石分级师手中通过10倍放大镜和40倍显微镜下的辅助下才能观测到，但是比较困难。<br />
  再往下就是&quot;轻微内含物（Slightly Included），SI1/2&quot;了。这个级别的钻石在受过训练的钻石分级师手中通过10倍放大镜才能观测到。从IF，VVS， VS， 到SI这四个级别，他们的内容物都是肉眼无法辨识的。排在最后的则是&quot;有内含物（Included）， I1/2/3&quot;了。到了这个级别，钻石的内含物是可以通过肉眼直接看到的。<br />
  从价值上来讲自然是净度越高的钻石价值越高，不过天然的无瑕钻石可遇而不可求，因为在天然钻石的形成过程中，外界环境影响导致的其他物质的侵入几乎是不可避免的。人们唯一能做的就是在切割的过程中尽可能的将瑕疵多的部分切掉，保留原石中净度较高的部分。这就使得高净度的钻石价值高昂。<br />
预算有限的朋友们是否一定要选择高净度的钻石呢? 大多数朋友买钻石的目的是用来佩戴的，不是放在保险柜里的。我们来看看不同净度的钻石在10倍放大镜下和镶嵌后的观察效果上有什么差别?</p>
<img src="../images/site_elements/howtochoose/clarity_2.jpg" /><br />
<img src="../images/site_elements/howtochoose/clarity_1.jpg" />
<p>我们可以看到不同净度的钻石在镶嵌后的佩戴效果差别不大，而且一般来讲，人和人之间相处的舒适距离在1米左右， 这样不同净度的观察效果的差异就会更小了。<br />
  那价格差多少呢?<br />
  1克拉， D， IF的国际报价是27500美元<br />
  1克拉， D，SI2的国际报价是7100美元<br />
由此可知，不管视觉效果差异大小，价格上的差异可是一目了然的啊。</p>
</div>



<?php
}else if(isset($_GET['c']) && $_GET['c']=='certificate'){
?>


<h1>证书区别</h1>
<div class="field-item even">
<img src="../images/site_elements/howtochoose/HRD.jpg" alt="证书区别" /></div>

<p>在当今最流行的几种钻石证书当中，其中之一便是来自于欧洲大名鼎鼎的HRD证书了，那HRD是什么意思呢？ HRD的全称是Hoge Raad voor Diamant，比利时高等钻石议会。比利时钻石高等议会代表着欧洲最权威的宝石认证水平，也是首家得到ISO国际标准化组织认证的钻石分级机构，这自然赋予了HRD证书不容置疑的权威性。 </p>
<p>那钻石证书是怎么来的呢？自从20世纪70年代，钻石投资一直是一项获利颇丰的行业。不过在此之前，在钻石行业当中没有大家都认可的钻石证书。在20世纪 70年代初钻石投资变得流行起来，这使得钻石价格大升，尤其是那些颜色和净度都比较好的钻石。由于钻石原石商贸结构的优化使得钻石贸易更加有保障，加上钻石价格地不断上涨，使得钻石投资越发具吸引力。一些行外人士开始转向开发钻石业这个新兴市场。<br />
  一些机构为了刺激钻石消费而建立了一系列的实验室并开始制作 证书以哄抬价格，这些钻石实验室就像雨后春笋般的涌现出来，大多数实验室都有一些自己的标准以及系统命名法，但是这些证书完全没有安全保证，而且实验室之间并不互相认可。自然而然买家就成为受害者，钻石证书的信誉严重下降。<br />
在1972年，世界钻石交易所联盟（WFDB）和国际钻石制造商协会（IDMA）在 安特卫普共同举办了一次国际议会，讨论了关于钻石标准的问题，但是这次的会议并没有得到很积极的结果。钻石商人们不信任这些钻石鉴定证书，而且更可怕的是由于一些政客的干涉，导致人们对钻石标准的怀疑。</p>
<img src="../images/site_elements/howtochoose/HRD_1.jpg.jpg" alt="证书区别" />
<p>1974 年，比利时钻石高等议会(Hoge Raad voor Diamant)就同意科学技术研究中心成立一个鉴定证书办公室。他们开始建立一套能复核的、客观的标准。这项研究在安特卫普进行，所获得的经验成为了之 后联合委员会协商的基础，并同时出版了&quot;钻石说明书标准化方案（Project for Normalising the Specifications of Diamond）&quot;。1975年，钻石议会废除许多不合格实验室可疑的标准和系统命名法，并且成立了由WFDB和IDMA代表组成的联合委员会负责研究出 现的问题。并达成了以下决议：<br />
  1. 必须建立一套世界组织都认可的统一的标准。<br />
  2. 这些标准必须使用统一的方法，在任何情况下都具有可复核性。<br />
  3. 必须建立被隶属IDMA和WFDB的专业机构认证的实验室。<br />
HRD和CIBJO(国际金银珠宝联盟)的联合委员会中的代表们建立的标准化系统命名法以及标准在议会之后正式被其它组织接受了。这一套原始的钻石分级标准母版被保存在了安特卫普。</p>
<img src="../images/site_elements/howtochoose/HRD_2.jpg" alt="证书区别" />
<p>为了能够充分的评价钻石的魅力，所有涉及到钻石的细节都可以在HRD证书中找到。一本证书只有在它值得信赖且被认可时才是有用的：HRD证书以其客观性、可 信度和品质而享有盛誉。1996年2月，在成品钻石品质分级方面，HRD证书部门被授予了ISO 9002品质印章。时至今日，HRD钻石证书早已得到了世界上大多国家和机构的正式承认。如果您购买了HRD认证的钻石，你可以通过HRD的官方网 站 http://www.hrdantwerplink.be/ 输入您所购买的钻石克拉重量以及证书的序列号来检验您证书的真实性。<br />
除了HRD证书之外，国际上还有其他的几种证书也在钻石市场上得到了同样的认可，例如美国宝石学会（GIA）所提供的钻石分级证书</p>

<img src="../images/site_elements/howtochoose/GIA.png" alt="证书区别" />

<p>GIA 的全称是Gemological Institute of America， 美国宝石学会。美国宝石学会成立于1931年，跟比利时钻石高级议会（HRD）比起来算是后起之秀了。在那个年代，很大一部珠宝商并没有那么了解他们手中的各种宝石。一个精明的珠宝商人Robert M. Shipley发现了其中的机会，于是便用尽自己的存款在美国洛杉矶建立起了这个为宝石行业提供专业化的培训、鉴定以及相关的设备。</p>
<p>虽然美国宝石学会早在1931年就成立了，但是真正的蓬勃发展却是在二战之后的五六十年代。那段时间的美国正处于经济发展的黄金时期，人们变得越来越富有使得大家有了一定的经济实力来购买比较贵重的珠宝——钻石。这使得钻石行业在美国也进入了一个黄金时期，也使得钻石市场对于一种可以量化的衡量钻石的标准的需求愈发迫切。GIA前瞻性的发现了这一趋势，于是便在总结前人经验的基础之上提出了&quot;4C&quot;的概念。这一概念为钻石行业的发展提供了一个很重要的理论基础，虽然经过修修改改，但是核心理论却被行业沿用至今。</p>
<p>GIA 作为一个推动珠宝检定标准化的组织，同时也是最早的向大众普及这些钻石鉴定证书的推动者。GIA制作的证书强调统一，有种标准化的工业之美，由于其贴近中产阶级的风格和非常成功的宣传，使得GIA的证书越来越得到普罗大众的认可，并在90年代HRD进入中国之后在2000年后紧随其后进入中国市场，成为了国内认知度最高的国际证书之一。<br />
  时至今日GIA作为最严谨和权威的钻石证书之一，已经得到了市场和消费者充分的信任，如果你购买的是GIA证书的钻石呢，可以通过证书上的序列号在http://www.gia.edu/report-check-landing这个网站上进行查询，辨明真伪。<br />
说完了HRD和GIA，今天让我们来看一下三大钻石证书当中的最后一种，IGI证书。IGI的全称是International Gemological Institute，国际宝石学会。国际宝石学会说起来也是与HRD同宗同源，同样来自于被称为钻石之都的比利时安特卫普。虽然同属重量级的权威证书，不过跟HRD和GIA比起来，IGI可算是小弟弟了。IGI成立于1975年，正是在世界钻石交易所联盟和国际钻石制造商协会决定共同来清理市场上的劣质证书之后，其成立的目的就在于为钻石珠宝产业的从业者和消费者提供一个权威的认证平台。</p>
<img src="../images/site_elements/howtochoose/igi.jpg" alt="证书区别" />
<p>IGI可是出身名门望族，在安特卫普成立之初只为比利时少数的钻石世家提供私人钻石鉴定服务。随着一些高品质的钻石被销往欧洲的各个王室，IGI的名字便渐渐的在皇家之间传开来，并成为欧洲、中东、亚洲各个王室在面对已经镶嵌的钻石束手无策时所青睐的解决方案。IGI也渐渐的从最初的钻石鉴定发展为专门为钻石和高端首饰提供鉴定服务。<br />
  同GIA相比，IGI的客户群体有着很大的区别，这也导致了两种证书风格的不同。IGI在建立之初的主要服务对象都是名流富贾以及皇室成员等，所以IGI的证书在提供钻石分级信息的同时，每张证书也都沿用了奢侈品的手工制作程序，为的是保证各方面的品质都与钻石相匹配，就像高级的定制服装一样，为高级客户提供能体现产品特色的定制证书。IGI证书一直是受到高端产品垂青的证书，例如Dior， Montblanc等品牌在其钻石饰品系列都可以看到IGI的定制证书，一些明星例如Paris Hilton也请IGI为她的粉钻表做了钻石鉴定。<br />
  时至今日IGI也逐渐转变了他们的市场策略并开始进入大众市场，如果你买到了IGI证书的钻石，可以在 http://www.igiworldwide.com/ch/search_report.aspx 这个网站上根据证书编号来进行验证。<br />
我们讲完了HRD，GIA，IGI三大钻石证书，您也对钻石证书的来历有了些大致的了解。虽然在建立之初三者的定位和市场方向有所不同，但是由于1974年的会议中关于规范化钻石分级标准的决议，以及几十年的融合、发展、与统一，三种证书的对于钻石品质鉴定的标准已经没有什么区别了，三者都是为了保护消费者权益而制作的权威证明。就像专业人士经常说的那样&quot;与其挑选哪种证书，还不如花些心思来选择自己心仪钻石的4C来的实在&quot;。</p>
<img src="../images/site_elements/howtochoose/igi_1.jpg" alt="证书区别" />

<div class="field-item even">

</div>



<?php
}else if(isset($_GET['c']) && $_GET['c']=='cut'){
?>

<h1>何谓切工？</h1>
<div class="field-item even"><img src="../images/site_elements/howtochoose/cut.png" width="680" alt="何谓切工？" />




</div>


<div class="field-item even">



<p>切工是衡量钻石价值的重要标准之一，取决于其刻面与光线的相互作用结果。在从原石到成品钻石的过程中经过了复杂的工序、精湛的技艺、还有精心的雕琢与打磨，才能完美展现钻石独有的光芒，并被专业人士称为：<br />
  明亮度：由钻石内部及外部反射出来的白光<br />
  火彩：白光被分析成七彩的光谱色<br />
  闪光：一颗钻石所产生的闪烁度和由于光线反射所造成的钻石内部明暗区域的形式<br />
  切工对于钻石的外观和价值至关重要，并且是4C标准中最复杂、技术要求最高的鉴定标准，下含三个小项——切工；抛光；对称性。每一项都被分为四个等 级，从高到低为Excellent (EX)， Very Good (VG)， Good， 以及Fair和Poor。<br />
  当切工、抛光、和对称性三项标准都达到Excellent级别的时候，便是大家现在经常听说的3EX切工的顶级钻石了。<br />
  那切工、抛光、和对称性分别指的是什么呢？<br />
  切工指的是钻石各个切面之间的比例。就像一位模特的身体一样，并不是单纯的个子高就好，而是要身体的各个部位达成一个协调的黄金比例，这样才能体现 出人体之美。抛光指的则是在钻石切磨后的表面特征或者是磨损，就像一位美人的肤质一定要光滑而不能有疤痕。而对称性则顾名思义，指的是对钻石切割后几何形状的评价了。<br />
但是买钻石是不是一定要追求3EX的呢？首先我们要先来看看钻石的切工分级是怎么来的。</p>
<p>在十几年前，钻石切工的分级还是通过钻石分级师的肉眼与丰富的经验来给钻石一个切工等级的，但是现在则不一样了，随着计算机技术的发展，钻石切工分级的任务也被交给了计算机，这同时也使得钻石的切工的分级更加的精准。<br />
  当钻石被放入三维扫描仪当中进行扫描后，计算机会根据扫描的结果以及切工的分级标准来给出一个结果。由于计算机能力的提升，扫描精度的提高，切工的分级也变的越来越精确。<br />
  从另外一个角度上来讲，这也使得不同级别的钻石尽管价格相去甚远，但是实际上从数值和外观上来讲却相差无几。其实在06年之前的钻石市场是没有切工EX这个标准的，最好的是VG切工。<br />
后来由于技术的进步提高了标准，就定3EX为最高标准。总而言之就是虽然3EX的东西就是最好的，但是不是3EX的东西也不一定就不好。</p>

<img src="../images/site_elements/howtochoose/cut_2.png"/><br />
<img src="../images/site_elements/howtochoose/cut_1.jpg"/>

<p>说到切工的话可能大家又会想问&quot;八心八箭&quot;是什么。在很多商业宣传当中&quot;八心八箭&quot;都被当做了一个主要的卖点，但是&quot;八心八箭&quot;真的那么独特么？其 实只要切工不太差，每颗钻石拿出来都是八心八箭。例如下边这张图中的EX、VG、还有Good切工。我们可以清楚的看到三种切工的钻石其实都有八心八箭， 不过到了Good水准，八心八箭看起来就有点走样了。<br />
  切工形状指的又是什么呢？<br />
  切工形状则指的单纯的是钻石切割的几何形状。市面上有着各种各样形状的钻石，但是最常见的就是圆形切工（Round/Solitaire）的了，这种切工的钻石占据了80%的市场，而公主形(Princess)的则是第二流行的切工。除此之外还有榄尖形切工（Marquise），毯形切工（Cushion），祖母绿形切工（Emerald），阿斯切形切工（Asscher），心形切工(Heart)，梨形切工(Pear)，辐射形切工(Radiant)，马眼形(Oval)切工等。<br />
  每名女性都有自己的身体特征，所以这使得每位女性都有这独一无二的手形和指形。就像不是每件衣服都适合所有的体形一样，不是每种形状的钻石都适合所有的手形和指形，每种手形都有适合的切工形状。<br />
  在上边提及的所有切工形状当中，圆形切工大概是最能适应不同手形的一种切工了，这大概也是为什么这种切工那么流行的原因。57切面的圆形钻石是最完美的形状，在100年内不断被完善。<br />
毯形切工的钻石跟圆形有着类似的性质，但是其适应性很大程度要依赖于其自身的大小。如果您有什么关于钻石的问题，欢迎您通过电邮或微信同我们联系，我们将尽快为您做出解答。</p>




</div>





<?php
}else if(isset($_GET['c']) && $_GET['c']=='polish'){
?>


<h1>何谓抛光？</h1>

<div class="field-item even"><p>如果您想把利美珠宝改造成您所期望的、或受赠人所期望的形状外观，可以联系我们，与我们的珠宝工艺师具体商讨改款的可能性。</p>
</div>


<?php
}else{
?>
<h1>何谓克拉？</h1>
<div class="field-item even"></div>



<div class="field-item even">

<img src="../images/site_elements/howtochoose/carat_1.gif" width="341" style="width:341px;" />




<p>钻石的重量单位是以克拉(Carat)来计算的。Carat这个词的次元来自于希腊语的Keration，指的是地中海地区的一种植物的种子。这种植物无论生长在什么地方，每颗种子都是几乎一样大的，于是在古代就成了人们称量贵重宝石的单位，并在宝石产业中沿用至今。如果换算成标准单位的话克拉=0.2g；同时，1克拉=100分，重量大于1克拉的钻石通常以克拉为单位，重量小于1克拉的钻石通常用&quot;分&quot;表示。<br />
  天然钻石往往重量越大价格越高，但是价格与重量并不是单纯的线性增长关系。在钻石估价当中有一个很重要的概念叫做钻石克拉溢价，即钻石的价格在重量达到整数位，其价格将会有一个垂直的向上跳，形成一个阶梯式的增长，就是的克拉溢价。
</p>
<img src="../images/site_elements/howtochoose/carat_2.jpg"/>
<p>让我们举个例子，两颗同样是D色， IF净度，同等切工的钻石，一粒是0.99克拉的钻石，另一粒是1.00克拉的钻石。在国际报价中，0.99克拉的价格是15500美金/克拉， 1.00克拉的价格是27500美金/克拉. <br />
  0.99ct*16800=15345$<br />
  1.00ct*27500=27500$<br />
  这两者之间虽然在重量上仅仅有0.01克拉的差距，但是价格却差了12155美元。<br />
对于其他消费者来说，由于接触钻石的机会不多，大家对于钻石的重量和大小并没有直观的概念。不同重量的钻石到底看起来有多大呢？下图为您展示不同重量的圆形钻石的佩戴效果：</p>
<img src="../images/site_elements/howtochoose/carat_3.png" style="width:400px;" />
</div>




<?php
}
?>



</div>
</div>
</div>
</div>
</div>
<script type="text/javascript">
$('document').ready(function(){
	$('a#choose-diamondbtn').css({'border-bottom-style':'solid',
	'border-width':'2px'});
});
</script>